export default function Introduction() {
  return (
    <div>
      <h6 className="mb-6 text-lg font-bold">책 소개</h6>
      <p className="leading-6">
        <b>말라파르테 문학상, 만해문학상 수상작</b>
        <br />
        <b>우리 시대의 소설 『소년이 온다』</b>
        <br />
        <br />
        2014년 만해문학상, 2017년 이탈리아 말라파르테 문학상을 수상하고 전세계 20여개국에 번역
        출간되며 세계를 사로잡은 우리 시대의 소설 『소년이 온다』.
        <br />
        이 작품은 『채식주의자』로 인터내셔널 부커상을 수상한 한강 작가에게 “눈을 뗄 수 없는,
        보편적이며 깊은 울림”(뉴욕타임즈), “역사와 인간의 본질을 다룬 충격적이고 도발적인
        소설”(가디언), “한강을 뛰어넘은 한강의 소설”(문학평론가 신형철)이라는 찬사를 선사한
        작품으로, 그간 많은 독자들에게 광주의 상처를 깨우치고 함께 아파하는 문학적인 헌사로 높은
        관심과 찬사를 받아왔다.
        <br />
        『소년이 온다』는 ‘상처의 구조에 대한 투시와 천착의 서사’를 통해 한강만이 풀어낼 수 있는
        방식으로 1980년 5월을 새롭게 조명하며, 무고한 영혼들의 말을 대신 전하는 듯한 진심 어린
        문장들로 5·18 이후를 살고 있는 우리에게 묵직한 질문을 던진다.
        <br />
        이 작품은 가장 한국적인 서사로 세계를 사로잡은 한강 문학의 지향점을 보여준다. 인간의
        잔혹함과 위대함을 동시에 증언하는 이 충일한 서사는 이렇듯 시공간의 한계를 넘어 인간 역사의
        보편성을 보여주며 훼손되지 말아야 할 인간성을 절박하게 복원한다.
        <br />
        <br />
        저자는 이 작품에서 진심 어린 문장들로 무고한 영혼의 말을 대신 전하며 그 시절을 잊고 무심하게
        살아가는 우리에게 묵직한 메시지를 던진다. 국가의 무자비함을 생생하게 그려내 지금까지도
        우리나라뿐 아니라 전 세계에서 계속되고 있는 인간의 잔혹함과 악행에 대한 근원적인 질문을
        던지고, 잊을 수 없는 봄날의 오월을 지나 여름을 건너가지 못한 이들과 살아남은 것이 오히려
        치욕으로 여기며 매일을 힘겹게 견뎌내는 이들에게 우리가 어떤 대답을 해줄 수 있는 가를 간절한
        목소리로 묻는다. 그리하여 우리가 붙들어야 할 역사적 기억이 무엇인지 생각하게 한다.
      </p>
    </div>
  );
}
